import React from 'react';

const levelText = [
  {
    id: 'lv1',
    firstText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    secondText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    thirdText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트'
  },
  {
    id: 'lv2',
    firstText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    secondText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    thirdText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트'
  },
  {
    id: 'lv3',
    firstText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    secondText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    thirdText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트'
  },
  {
    id: 'lv4',
    firstText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    secondText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    thirdText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트'
  },
  {
    id: 'lv5',
    firstText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    secondText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    thirdText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트'
  },
  {
    id: 'lv6',
    firstText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    secondText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트',
    thirdText: '레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트레벨1텍스트'
  }
];

export default levelText;
